[
  {
    "id": 1,
    "title": "PflänzliretterIn werden: Jede von unseren 5000 Wildblumen zählt",
    "text": "Die Wildblumengärtnerei Distelfink muss leider ihre Tore schliessen. Der Verein Genussvoll darf nun die einheimischen Blumen vor der Entsorgung retten. Geplant sind Verschenkaktionen an drei Standorten in der Stadt Zürich am 4. und 5.11.2023: 4.11.2023 Reformierte Kirche Witikon, Witikonerstrasse 290, 8053 Zürich, 10-15 Uhr 5.11.2023 Autonome Schule Zürich, Sihlquai 125, 8005 Zürich, 10-15 Uhr 5.11.2023 Areal des Familiengartenvereins Tobelegg, Vereinshaus, ca. Bäulistrasse 29, 8049 Zürich, 14-17 Uhr Bitte nehmt eure Transportgefässe selbst mit und nehmt pro Art höchstens 5 Töpfe, dafür von ganz vielen Arten! Unsere Artenliste: Artenliste_PflänzliretterInnen",
    "balkonistas": false
  },
  {
    "id": 2,
    "title": "Pflänzliretter werden: So gelingt es!",
    "text": "Die Wildblumengärtnerei Distelfink muss leider ihre Tore schliessen. Der Verein Genussvoll darf nun die einheimischen Blumen vor der Entsorgung retten. Geplant sind Verschenkaktionen an drei Standorten in der Stadt Zürich am 4. und 5.11.2023. Ich möchte mich bei all denen bedanken, welche mir ihre Hilfe angeboten haben und insbesondere unseren drei Verschenkstandorten Autonome Schule Zürich, reformierte Kirche Witikon und das Gärtchen von Lisa Harke im Familiengartenverein Tobelegg für die Gastfreundschaft. 4.11.2023 Reformierte Kirche Witikon, Witikonerstrasse 290, 8053 Zürich, 10-15 Uhr 5.11.2023 Autonome Schule Zürich, Sihlquai 125, 8005 Zürich, 10-15 Uhr 5.11.2023 Areal des Familiengartenvereins Tobelegg, Vereinshaus, ca. Bäulistrasse 29, 8049 Zürich, 14-17 Uhr",
    "img": "/img/cms/Karte_Schrebergarten_Tobelegg-1536x1132.png",
    "variant": "center",
    "text1": "Was es jetzt noch braucht: Wir suchen insbesondere noch Informationskarten-ZusammenstellerInnen (Einsatz 31.10 bis 2.11) sowie FahrerInnen und möglichst geräumige Fahrzeuge (3. und 4.11), weil es sich doch um sehr viele Pflanzen handeln wird. Also, bringt das eigene Auto mit oder leit ein Auto/Lastwagen gleich mit FahrerIn aus. Wir suchen noch dringend stapelbare Kisten, in welchen wir die Pflanzen transportieren können. Also, die eigenen Kisten mit einem befestigten Namenszettel anschreiben und die Kisten am 3.11 an einen der Standorte bringen. Macht bitte Werbung über eure Kanäle, egal welche. Schliesslich brauchen wir nicht nur Helfende sondern noch viel mehr PflänzliretterInnen, welche den Pflanzen einen neuen Standort geben können. Die Pflanzen sind gratis, aber wir sind froh um Spenden, da wir diese Aktion weder planen noch budgetieren konnten.\nKontakt: info@genussvoll.org Bedingung der Gärtnerei für die Geschenkaktionen ist, dass keine Profis sich günstig Pflanzen verschaffen. Deshalb darf eine Person pro Blumenart höchstens 5 Töpfe retten. Es sind aber sehr viele verschiedene Arten. Es werden sicher Kinder mitmachen, weitere sind herzlich willkommen. Ich organisiere Verpflegung für die Helfenden und dann kann es auch losgehen. Ich möchte mich bei euch allen bedanken. Die Organisation dieser Aktion ist für mich echter Genuss! Herzlich Elisa Mosler Projektleiterin Balkonistas",
    "balkonistas": false
  },
  {
    "id": 3,
    "title": "Zürich lernt auch beim Verein Genussvoll",
    "text": "Das Lernfestival «Zürich lernt – Quartier macht Schule» fand in der Woche des 18. Septembers 2023 statt. Und natürlich schenkten auch Menschen in unserem Verein Lektionen an Interessierte. Herzlichen Dank an die beiden Lektionenschenkenden Russell Jones und Elisa Mosler. Auch die Physiotherapie machte Werbung für das Lernfestival 😉",
    "img": "/img/cms/ZH_lernt_Werbung-1536x863.jpg",
    "text1": "Wir wollen uns ganz herzlich bei den über 40 Teilnehmenden in unseren 11 Kursen bedanken. Wir bieten die meisten Kurse laufend auf openki.net an und freuen uns, wenn Nachzügler so auch zum Zug kommen.",
    "variant": "center",
    "balkonistas": false
  },
  {
    "id": 4,
    "title": "Stadtgartenspaziergang auf Elisas Balkon",
    "text": "Zugegebenermassen, es ist für einen Spaziergang auf einem Balkon zu eng, trotzdem sind drei Interessierte von stadtgartenspaziergang.ch auf Elisas Balkon gepilgert. Nach einem begeisterten Austausch von Fragen und Antworten, wendeten wir uns der kulinarischen Seite des Abends zu. Wir waren uns alle einig, Stadtgartenspaziergang und Verein Genussvoll, das passt zusammen. Am Schluss fanden auch noch ein Nussbaum, ein Hasel und einige Taglilien ein neues Zuhause.",
    "balkonistas": true
  },
  {
    "id": 5,
    "title": "Setzlings(tausch)markt in Zürich",
    "text": "Auf dem Platz vor der reformierten Kirche Witikon bevölkerten für einmal Pflanzen die Tische und nicht nur Gäste des Freiwilligen-Caffees HOCH3: Die Balkonistas betreuten den Tauschstand, grünfältig – ein Projekt der Kirche – betreute einen Wildstaudenstand mit Pflanzen der Gärtnerei Distelfink, der Verein Obst-Gnuss bot Obstbäume und Sträucher und die Gemüsegenossenschaft Pura Verdura Nutzpflanzen an. Der Markt wurde zum ersten Mal von der reformierten Kirche organisiert und es kam reichlich Publikum. Es geht sicher weiter so…",
    "img": "/img/cms/setzlingstauschmarkt1-1536x1152.jpg",
    "variant": "top",
    "balkonistas": true
  },
  {
    "id": 6,
    "title": "Miss Save the Planet – Neues Projekt, neuer Beauty-Salon",
    "text": "Eine bewusste Schönheitskultur – das will unser neustes Projekt Miss Save the Planet fördern. Junge Frauen müssen ihre Fähigkeiten im Moderecycling, Make-up-Herstellung und vielem mehr beweisen und eine der Kandidatinnen wird schlussendlich zur Miss Save the Planet gekürt. Für die Misswahl 2023/24 hat sich die Beauty-Agency in Horgen ZH in eine Traumwelt verwandelt. Eine Traumfeier!",
    "img": "/img/cms/IMG_0638-1536x1024.jpg",
    "variant": "top",
    "balkonistas": false
  },
  {
    "id": 7,
    "title": "Genussvoll nimmt an Zürich lernt 2022 teil – mit Erfolg",
    "text": "Unser Verein nahm als Austragungsort und Kursanbieter an Zürich lernt teil. Bei diesem Lernfestival könne Menschen ihr Wissen schenken – Ehrensache, dass unser Verein mit dem Prinzip des fairen Teilens daran teilnimmt. Fast alle Kurse waren ausgebucht, einen Kurs mussten wir wegen zuwenigen Teilnehmenden leider absagen. Aber wir erreichten wahrscheinlich die grösste Aufmerksamkeit Dank einem Artikel der NZZ und damit wunderschöne Fotos von Vera Hartmann für unsere Homepage:",
    "img": "/img/cms/zh_lernt_2022-1536x1034.jpg",
    "img2": "/img/cms/Neue_Zuercher_Zeitung_20220917_Seite_17-2-768x1128.jpg",
    "variant": "top+bottom",
    "balkonistas": false
  },
  {
    "id": 8,
    "title": "Wenn ein Balkonkistli auf die Reise gegangen ist",
    "text": "Bei der einen Balkonista war ein Kistli zuviel und bei der anderen Balkonista war nach einem Umzug mal gar nichts. Schnell fanden wir auf dem Ursprungsbalkon auch noch essbare Pflanzen – eine Malve, Taglilien, eine Jostabeere, Erdbeerpflänzli, Kartoffeln und ein Fünffingerkraut. Und siehe da ein paar Wochen später…",
    "variant": "bottom",
    "img": "/img/cms/Blog_Balkonistas_1-1536x1152.jpg",
    "balkonistas": true
  }
]
